helm
awscli
kcat
terraform
jq
kubernetes-cli
stow
vault
fzf
npm
gh
httpie
k3d
neovim
openjdk@11
openjdk@17
openjdk@8
stow
tmux
zoxide
yq
wget
vault
tree
python@3.10
wireshark
grep
gnu-sed
